[
  "obsidian-git",
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "editing-toolbar",
  "dataview",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-advanced-slides"
]